"Volume" = "Volume"; 
"Tuning" = "Tuning"; 
"Harmonics" = "Harmonics"; 
"Timbre" = "Timbre"; 
"Timbre Envelope" = "Timbre Envelope"; 
"Decay" = "Decay"; 
"Richness" = "Richness"; 
"Distortion" = "Distortion"; 